/* Bundle display name */
"CFBundleDisplayName" = "Atajos";

/* Privacy - Media Library Usage Description */
"NSAppleMusicUsageDescription" = "Atajos necesita acceso a tu biblioteca de música para poder ejecutar acciones relacionadas con la música.";

/* Privacy - Calendars Usage Description */
"NSCalendarsUsageDescription" = "Atajos necesita acceso a tu calendario para poder ejecutar acciones relacionadas con el calendario.";

/* Privacy - Camera Usage Description */
"NSCameraUsageDescription" = "Atajos necesita acceso a la cámara para poder ejecutar atajos que la utilizan.";

/* Privacy - Contacts Usage Description */
"NSContactsUsageDescription" = "Atajos necesita acceso a tus contactos para poder ejecutar acciones relacionadas con los contactos.";

/* Privacy - Health Share Usage Description */
"NSHealthShareUsageDescription" = "Atajos necesita acceso a tus datos de salud para poder ejecutar acciones relacionadas con la salud.";

/* Privacy - Health Update Usage Description */
"NSHealthUpdateUsageDescription" = "Atajos necesita acceso para actualizar tus datos de salud para poder ejecutar acciones relacionadas con la salud.";

/* Privacy - HomeKit Usage Description */
"NSHomeKitUsageDescription" = "Atajos necesita acceso a tus accesorios de HomeKit para poder ejecutar acciones relacionadas con HomeKit.";

/* Privacy - Location Always Usage Description */
"NSLocationAlwaysUsageDescription" = "Atajos necesita acceso a tu ubicación para poder ejecutar acciones relacionadas con la ubicación en segundo plano.";

/* Privacy - Location Usage Description */
"NSLocationUsageDescription" = "Atajos necesita acceso a tu ubicación para poder ejecutar acciones relacionadas con la ubicación.";

/* Privacy - Location When In Use Usage Description */
"NSLocationWhenInUseUsageDescription" = "Atajos necesita acceso a tu ubicación para poder ejecutar acciones relacionadas con la ubicación.";

/* Privacy - Microphone Usage Description */
"NSMicrophoneUsageDescription" = "Atajos necesita acceso al micrófono para poder ejecutar acciones relacionadas con el micrófono.";

/* Privacy - Motion Usage Description */
"NSMotionUsageDescription" = "Atajos necesita acceso a tus datos de actividad física y deportiva para poder ejecutar acciones relacionadas con la actividad física.";

/* Privacy - Photo Library Usage Description */
"NSPhotoLibraryUsageDescription" = "Atajos necesita acceso a tu fototeca para poder ejecutar acciones relacionadas con las fotos.";

/* Privacy - Photo Library Additions Usage Description */
"NSPhotoLibraryAddUsageDescription" = "Atajos necesita acceso a tu fototeca para poder ejecutar acciones relacionadas con las fotos.";

/* Privacy - Reminders Usage Description */
"NSRemindersUsageDescription" = "Atajos necesita acceso a tus recordatorios para poder ejecutar acciones relacionadas con los recordatorios.";

/* Privacy - Speech Recognition Usage Description */
"NSSpeechRecognitionUsageDescription" = "Atajos necesita permiso para usar el reconocimiento de voz para poder ejecutar acciones relacionadas con la voz.";

